
/* Class = "NSTextFieldCell"; title = "Skype is being updated."; ObjectID = "27"; */
"27.title" = "Skype sedang diperbarui.";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "29"; */
"29.title" = "Batal";

/* Class = "NSTextFieldCell"; title = "Status NOTR"; ObjectID = "32"; */
"32.title" = "Status NOTR";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "50"; */
"50.title" = "OKE";

/* Class = "NSTextFieldCell"; title = "No updates available."; ObjectID = "61"; */
"61.title" = "Pembaruan tidak tersedia.";

/* Class = "NSTextFieldCell"; title = "Good news, you’re running the latest version of Skype."; ObjectID = "63"; */
"63.title" = "Kabar baik, Anda menjalankan versi terbaru Skype.";

/* Class = "NSTextFieldCell"; title = "Skype requires updating."; ObjectID = "85"; */
"85.title" = "Skype memerluka pembaruan.";

/* Class = "NSTextFieldCell"; title = "The latest version of Skype is ready to install now.\n\nIt won’t take long to upgrade—and you’ll get all the latest improvements and fixes."; ObjectID = "87"; */
"87.title" = "Versi terbaru Skype siap diinstal sekarang.\n\nTidak akan memerlukan waktu lama untuk meningkatkan - dan Anda akan mendapatkan semua peningkatan dan perbaikan terbaru.";

/* Class = "NSButtonCell"; title = "Quit"; ObjectID = "89"; */
"89.title" = "Keluar";

/* Class = "NSButtonCell"; title = "Install and Relaunch"; ObjectID = "91"; */
"91.title" = "Instal dan Luncurkan Kembali";

/* Class = "NSTextFieldCell"; title = "A new update is ready to install."; ObjectID = "119"; */
"119.title" = "Pembaruan baru siap diinstal.";

/* Class = "NSButtonCell"; title = "Install on Quit"; ObjectID = "122"; */
"122.title" = "Instal saat Menutup";

/* Class = "NSTextFieldCell"; title = "Skype just got better. Do you want to install the latest version the next time you start Skype?"; ObjectID = "123"; */
"123.title" = "Skype menjadi lebih baik. Ingin menginstal versi terbaru kali berikutnya Anda memulai Skype?";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "133"; */
"133.title" = "Batal";

/* Class = "NSTextFieldCell"; title = "This may take a moment…"; ObjectID = "139"; */
"139.title" = "Mungkin perlu waktu beberapa saat…";

/* Class = "NSTextFieldCell"; title = "Checking for updates."; ObjectID = "140"; */
"140.title" = "Memeriksa pembaruan.";

/* Class = "NSButtonCell"; title = "Dismiss"; ObjectID = "149"; */
"149.title" = "Tutup";

/* Class = "NSButtonCell"; title = "Always keep Skype up to date"; ObjectID = "165"; */
"165.title" = "Biarkan Skype selalu mendapatkan informasi terbaru";

/* Class = "NSButtonCell"; title = "Always keep Skype up to date"; ObjectID = "171"; */
"171.title" = "Biarkan Skype selalu mendapatkan informasi terbaru";
